Repository: gejza/ox2
Catalog: po/*.po
Languages: cs

source: Failed open %s
cs: Nepodařilo otevřít %s

source: Failed load image from file %s
cs: Nepodařilo image zatížení ze souboru %s

source: Resource file %s not exists.
cs: Soubor Resource %s ne existuje.

source: Resource %s not found.
cs: Zdroj %s nebyl nalezen.

source: Size
cs: Velikost

source: Path
cs: Cesta

source: Ready
cs: Připravený

source: Customize...
cs: Vlastní ...

source: Properties
cs: Vlastnosti

source: Test Button
cs: Testovací Button

source: Create Text Control
cs: Vytváření textu Control

source: Create Tree
cs: Vytvořit strom

source: Create Grid
cs: Vytvoření mřížky

source: Create Notebook
cs: Vytvořit Notebook

source: Create Size Reporter
cs: Vytvořit velikosti Reporter

source: Use a Grid for the Content Pane
cs: Použijte mřížky pro obsahovou podokně

source: Use a Text Control for the Content Pane
cs: Pomocí textového Control obsahu podokně

source: Use an HTML Control for the Content Pane
cs: Použijte ovládací prvek HTML pro obsahovou podokně

source: Use a Tree Control for the Content Pane
cs: Použijte Control strom obsahu podokně

source: Use a wxAuiNotebook control for the Content Pane
cs: Použijte ovládací prvek wxAuiNotebook k obsahu podokně

source: Use a Size Reporter for the Content Pane
cs: Použijte velikost reportér obsahu podokně

source: Transparent Hint
cs: Transparentní Tip

source: Venetian Blinds Hint
cs: Žaluzie Tip

source: Rectangle Hint
cs: Obdélník Tip

source: No Hint
cs: Ani náznak

source: Hint Fade-in
cs: Tip Fade-in

source: Allow Floating
cs: Povolit Plovoucí

source: Disable Venetian Blinds Hint Fade-in
cs: Zakázat Žaluzie Tip Fade-in

source: Allow Active Pane
cs: Povolit aktivní okno

source: Live Resize Update
cs: Živé změny velikosti aktualizace

source: No Caption Gradient
cs: No popisek Gradient

source: Vertical Caption Gradient
cs: Vertikální Titulek Gradient

source: Horizontal Caption Gradient
cs: Horizontální Titulek Gradient

source: Allow Toolbar Resizing
cs: Povolit Toolbar Změna velikosti

source: Settings Pane
cs: Nastavení Pane

source: Close Button at Right
cs: Close Button na Právo

source: Close Button on All Tabs
cs: Close Button na všech záložkách

source: Close Button on Active Tab
cs: Close Button na aktivní záložka

source: Tab Bottom Alignment
cs: Tab Spodní Alignment

source: Allow Tab Move
cs: Povolit Tab Přesunout

source: Allow External Tab Move
cs: Povolit externí Tab Přesunout

source: Allow Notebook Split
cs: Povolit Notebook Rozdělit

source: Scroll Buttons Visible
cs: Scroll Tlačítka Visible

source: Window List Button Visible
cs: Okno Seznam Button Visible

source: Fixed-width Tabs
cs: S pevnou šířkou Tabs

source: Create Perspective
cs: Vytvořit výhledu

source: Copy Perspective Data To Clipboard
cs: Kopírovat Perspective dat do schránky

source: Default Startup
cs: Výchozí Startup

source: All Panes
cs: Všechny Panely

source: &File
cs: &Soubor

source: &Options
cs: M&ožnosti

source: Customize Toolbar clicked
cs: Vlastní Toolbar klepnutí

source: Drop Down Item 1
cs: Drop Down Položka 1

source: Drop Down Item 2
cs: Drop Down Položka 2

source: Drop Down Item 3
cs: Drop Down Bod 3

source: Drop Down Item 4
cs: Drop Down bod 4
